
(package! gruvbox-theme)
(package! command-log-mode
  :recipe (:host github :repo "lewang/command-log-mode" :branch "master"))

(package! pdf-tools)

(package! org-bullets)
(package! org-modern)
(package! org-present)
(package! org-roam
  :recipe (:host github :repo "org-roam/org-roam" :branch "main"))

(package! visual-fill-column)
(package! olivetti)

